Repository: mc-public/DeepShare
Catalog: DeepShare/Localization/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: %lld Found
zh_hans: 找到了%lld个条目

source: %lld Items
zh_hans: %lld个条目

source: Ascending
zh_hans: A优先

source: Author
zh_hans: 展示作者

source: Cancel
zh_hans: 取消

source: Clear All Content
zh_hans: 清除当前内容

source: Conversion Failed
zh_hans: 转换失败

source: Convert to Image Slices or PDF Format (.pdf)
zh_hans: 转换为短图合集或PDF文件格式

source: Convert to Long Image
zh_hans: 转换为长图

source: Convert to Office Open XML Format (.docx)
zh_hans: 转换为Office Open XML（.docx）文件格式

source: Convert to Other Text Formats
zh_hans: 转换为其它文本格式

source: Copied to Clipboard
zh_hans: 已复制到剪切板

source: Copy to Clipboard
zh_hans: 复制到剪切板

source: Date Created
zh_hans: 创建日期

source: Date Edited
zh_hans: 修改日期

source: Descending
zh_hans: Z优先

source: Done
zh_hans: 完成

source: Enter the content in Markdown format here…
zh_hans: 请输入Markdown格式的内容。

source: Enter the title here…
zh_hans: 请输入标题。

source: Generate
zh_hans: 生成

source: Generation Failed
zh_hans: 生成失败

source: History
zh_hans: 历史记录

source: Horizontal Page Margins
zh_hans: 水平页边距

source: Image
zh_hans: 图片

source: Import Full Text From Markdown File (.md)
zh_hans: 从Markdown文件中导入全文

source: Import Successful
zh_hans: 文档导入成功

source: Markdown Theme
zh_hans: 主题

source: Newest First
zh_hans: 最新优先

source: No results for "%@"
zh_hans: 未查询到和 “%@”有关的结果

source: OK
zh_hans: 确定

source: Oldest First
zh_hans: 最旧优先

source: Ordered By
zh_hans: 排序方式

source: Page Aspect Ratio
zh_hans: 页面比例

source: Paste Completed
zh_hans: 粘贴完成

source: Paste Full Text From Clipboard
zh_hans: 从剪切板中导入全文

source: Plain Text
zh_hans: 纯文本

source: Please check if the current device has enough storage space.
zh_hans: 请检查您的设备是否有足够的存储空间。

source: Please Check spelling or input a new search text.
zh_hans: 请检查拼写或输入新搜索文本。

source: Preview
zh_hans: 预览样式

source: Previous 7 Days
zh_hans: 最近7日

source: Previous 30 Days
zh_hans: 最近30日

source: Resource Decompression Failed
zh_hans: 解压缩资源文件失败

source: Search
zh_hans: 搜索

source: Select Items
zh_hans: 选择条目

source: Share
zh_hans: 分享

source: Share as File
zh_hans: 以文件格式分享

source: Share as Images
zh_hans: 以图片格式分享

source: Share as PDF
zh_hans: 以PDF格式分享

source: Share Failed
zh_hans: 分享失败

source: Sorted By
zh_hans: 选择排序方式

source: Style
zh_hans: 文本风格

source: Template
zh_hans: 页面

source: Text Size
zh_hans: 文字大小

source: Title
zh_hans: 问题标题

source: Title Background
zh_hans: 标题背景

source: Try to Prevent Text Overflow
zh_hans: 尽量防止文本溢出

source: Unsupported File Format
zh_hans: 不支持的文件类型

source: Untitled
zh_hans: 未命名条目

source: Vertical Page Margins
zh_hans: 垂直页边距
